/* Size Text: GB with precision */
"%0.1f GB" = "%0.1f Гб";

/* Size Text: KB with precision */
"%0.1f KB" = "%0.1f Кб";

/* Size Text: MB with precision */
"%0.1f MB" = "%0.1f Мб";

/* <Comma-separated list of names> + <number of hidden names>, e.g. \"Bob, Jane + 3\" */
"%1$@ + %2$ld" = "%1$@ + %2$ld";

/* <Name> shared at <time> */
"%1$@ shared at %2$@" = "%1$@ в совместном доступе с %2$@";

/* <Name> shared on <date> */
"%1$@ shared on %2$@" = "%1$@ в совместном доступе с %2$@";

/* No comment provided by engineer. */
"%@ shared {NOTEBOOKS_PLURAL:a notebook|{NOTEBOOKS} notebooks}" = "%@ поделился {NOTEBOOKS_PLURAL: блокнотом|{NOTEBOOKS} блокнотами}";

/* No comment provided by engineer. */
"%@ shared {NOTES_PLURAL:a note|{NOTES} notes}" = "%@ поделился {NOTES_PLURAL: {NOTES} заметкой|{NOTES} заметками}";

/* No comment provided by engineer. */
"%@ shared {NOTES_PLURAL:{NOTES} note|{NOTES} notes} and {NOTEBOOKS_PLURAL:{NOTEBOOKS} notebook|{NOTEBOOKS} notebooks}" = "%@ поделился {NOTES_PLURAL:{NOTES} заметкой|{NOTES} заметками} и {NOTEBOOKS_PLURAL:{NOTEBOOKS} блокнотом|{NOTEBOOKS} блокнотами}";

/* %d Notebooks */
"%d Notebooks" = "%d блокнотов";

/* %d Notes */
"%d Notes" = "%d заметок";

/* Chat title when all participants are unknown. The parameter is the number of participants */
"%d other people" = "%d других";

/* Size Text: bytes */
"%qu bytes" = "%qu байт";

/* Size Text: GB */
"%qu GB" = "%qu Гб";

/* Size Text: KB */
"%qu KB" = "%qu Кб";

/* Size Text: MB */
"%qu MB" = "%qu Мб";

/* 1 Note */
"1 Note" = "1 заметка";

/* 1 Notebook */
"1 Notebook" = "1 блокнот";

/* 1 other person was added */
"1 other person was added" = "Добавлен еще 1 человек";

/* <changedBy> added 1 other person to <threadName> */
"<changedBy> added 1 other person to <threadName>" = "<changedBy> добавил еще 1 человека к <threadName>";

/* <changedBy> added 1 other person to this chat */
"<changedBy> added 1 other person to this chat" = "<changedBy> добавил еще 1 человека в этот чат";

/* <changedBy> added <changedParticipant> to <threadName> */
"<changedBy> added <changedParticipant> to <threadName>" = "<changedBy> добавил <changedParticipant> к <threadName>";

/* <changedBy> added <changedParticipant> to this chat */
"<changedBy> added <changedParticipant> to this chat" = "<changedBy> добавил <changedParticipant> в этот чат";

/* <changedBy> added you to <threadName> */
"<changedBy> added you to <threadName>" = "<changedBy> добавил вас к <threadName>";

/* <changedBy> added you to this chat */
"<changedBy> added you to this chat" = "<changedBy> добавил вас в этот чат";

/* <changedBy> changed the topic */
"<changedBy> changed the topic" = "<changedBy> изменил тему";

/* <changedBy> changed the topic from <oldThreadName> to <newThreadName> */
"<changedBy> changed the topic from <oldThreadName> to <newThreadName>" = "<changedBy> изменил тему с <oldThreadName> на <newThreadName>";

/* Someone in a thread included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"<changedBy> included:" = "<changedBy> прикрепил:";

/* <changedBy> left <threadName> */
"<changedBy> left <threadName>" = "<changedBy> удалил <threadName>";

/* <changedBy> left this chat */
"<changedBy> left this chat" = "<changedBy> покинул этот чат";

/* <changedBy> removed 1 other person from <threadName> */
"<changedBy> removed 1 other person from <threadName>" = "<changedBy> удалил еще 1 человека из <threadName>";

/* <changedBy> removed 1 other person from this chat */
"<changedBy> removed 1 other person from this chat" = "<changedBy> удалил еще 1 человека из этого чата";

/* <changedBy> removed <changedParticipant> from <threadName> */
"<changedBy> removed <changedParticipant> from <threadName>" = "<changedBy> удалил <changedParticipant> из <threadName>";

/* <changedBy> removed <changedParticipant> from this chat */
"<changedBy> removed <changedParticipant> from this chat" = "<changedBy> удалил <changedParticipant> из этого чата";

/* <changedBy> removed you from <threadName> */
"<changedBy> removed you from <threadName>" = "<changedBy> удалил вас из <threadName>";

/* <changedBy> removed you from this chat */
"<changedBy> removed you from this chat" = "<changedBy> удалил вас из этого чата";

/* <changedBy> set the topic */
"<changedBy> set the topic" = "<changedBy> создал тему";

/* <changedBy> set the topic: <newThreadName> */
"<changedBy> set the topic: <newThreadName>" = "<changedBy> создал тему: <newThreadName>";

/* <changedBy> unset the topic */
"<changedBy> unset the topic" = "<changedBy> отменил тему";

/* <changedParticipant> was added */
"<changedParticipant> was added" = "<changedParticipant> добавлен";

/* <changedParticipant> was removed */
"<changedParticipant> was removed" = "<changedParticipant> удален";

/* \"%@\" is already in use. Please use a unique topic name. */
"\"%@\" is already in use. Please use a unique topic name." = "\"%@\" уже используется. Пожалуйста, выберите уникальное название обсуждения.";

/* All other participants have left */
"All other participants have left" = "Другие участники покинули чат";

/* An Evernote user
   Generic display name when contact name is not known. */
"An Evernote user" = "Пользователь Evernote";

/* Failed to reshare attachments when adding participants to chat. */
"Attachments could not be included." = "Невозможно добавить вложения.";

/* Authorization failed. */
"Authorization failed." = "Авторизация не удалась.";

/* unable to open the note error title, no note title */
"Can't open note" = "Невозможно открыть заметку";

/* unable to open the noteboook error title, no note title */
"Can't open notebook" = "Невозможно открыть блокнот";

/* Conflicting modification by %@ on %@: */
"Conflicting modification by %@ on %@:" = "Конфликтные изменения  %1$@ в %2$@:";

/* Conflicting modification on %@: */
"Conflicting modification on %@:" = "Конфликтные изменения в %@ заметках:";

/* Contacting Evernote server... */
"Contacting Evernote server…" = "Устанавливается связь с сервером…";

/* Could not sync note '%@'. */
"Could not sync note ‘%@’." = "Не удалось синхронизировать заметку ‘%@’.";

/* Deleting items */
"Deleting items" = "Удаляю данные";

/* Deleting notebooks */
"Deleting notebooks" = "Удаляю блокноты";

/* Deleting notes */
"Deleting notes" = "Удаляю заметки";

/* Deleting resources */
"Deleting resources" = "Удаляю вложения";

/* Deleting saved searchs */
"Deleting saved searchs" = "Удаляю сохраненные запросы";

/* Deleting shared notebooks */
"Deleting shared notebooks" = "Удаляю общие блокноты";

/* Deleting tags */
"Deleting tags" = "Удаляю метки";

/* Downloading <notebook> */
"Downloading %@" = "Идет загрузка %@";

/* Downloading headers */
"Downloading headers" = "Идет загрузка заголовков";

/* Downloading headers with placeholder for percentage complete */
"Downloading headers (%i%%)" = "Идет загрузка заголовков (%i%%)";

/* Downloading reminders */
"Downloading reminders" = "Загрузка напоминаний";

/* Downloading shortcuts */
"Downloading shortcuts" = "Идет загрузка ярлыков";

/* unable to open note, detail message */
"Either you need permission to access or the note was moved." = "Либо вам необходимо право доступа, либо заметка была удалена.";

/* unable to open notebook, detail message */
"Either you need permission to access or the notebook was moved or deleted." = "Либо вам необходимо право доступа, либо блокнот был перемещен или удален.";

/* Email error */
"Email error" = "Ошибка отправления электронного письма.";

/* Email limit reached error message. */
"Email limit reached." = "Достигнут предел количества сообщений.";

/* Email permission denied error message. */
"Email permission denied." = "Недостаточно прав для отправки сообщений по почте.";

/* Error syncing shared notebook please contact the owner of this notebook to receive a new invitation. */
"Error syncing shared notebook please contact the owner of this notebook to receive a new invitation." = "Ошибка при синхронизации общего блокнота. Пожалуйста, обратитесь к владельцу блокнота за новым приглашением.";

/* Evernote Basic */
"Evernote Basic" = "Evernote Basic";

/* Evernote Plus */
"Evernote Plus" = "Evernote Plus";

/* Evernote Premium */
"Evernote Premium" = "Evernote Premium";

/* Expired Password */
"Expired password" = "Срок действия пароля истек";

/* Failed to update topic for this chat. */
"Failed to update topic for this chat." = "Не удалось обновить тему этого чата.";

/* Finding notes to download... */
"Finding notes to download…" = "Поиск заметок для загрузки...";

/* GenericCommunicationsError */
"GenericCommunicationsError" = "GenericCommunicationsError";

/* Imported notebook name */
"Import %1$@" = "Импорт %1$@";

/* Invalid auth token */
"Invalid auth token" = "Неправильный маркер авторизации";

/* Email rejected error message. */
"Invalid email address." = "Некорректный адрес электронной почты.";

/* Invalid Password */
"Invalid password" = "Неверный пароль";

/* Invalid shared notebook */
"Invalid shared notebook" = "Некорректный общий блокнот";

/* Invalid username */
"Invalid username" = "Неверное имя пользователя";

/* Invalid username or password. */
"Invalid username or password." = "Неверное имя пользователя или пароль.";

/* DATA_REQUIRED Resource.data */
"It contains a resource with no data." = "Содержит ресурс без каких-либо данных.";

/* BAD_DATA_FORMAT Resource.mime */
"It contains an unsupported resource type." = "Cодержит ресурс неподдерживаемого типа.";

/* BAD_DATA_FORMAT unknown %@ */
"It contains invalid data [%@]." = "Cодержит некорректные данные [%@].";

/* BAD_DATA_FORMAT ResourceAttributes.sourceURL */
"It contains invalid resource data." = "Cодержит ресурс с некорректными данными.";

/* LIMIT_REACHED Resource.data.size */
"It has a resource that’s too big." = "Cодержит слишком большой ресурс.";

/* LIMIT_REACHED Note.resources */
"It has too many resources." = "Содержит слишком много ресурсов.";

/* LIMIT_REACHED Note.tagGuids */
"It has too many tags." = "Присвоено слишком много меток.";

/* Basic Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Basic account, including all of its resources, is %@." = "Заметка слишком большая. Максимальный размер заметки для аккаунта Basic, включая все его ресурсы, составляет %@.";

/* Plus Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Plus account, including all of its resources, is %@." = "Заметка слишком большая. Максимальный размер заметки для аккаунта Plus, включая все его ресурсы, составляет %@.";

/* Premium Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Premium account, including all of its resources, is %@." = "Заметка слишком большая. Максимальный размер заметки для аккаунта Premium, включая все его ресурсы, составляет %@.";

/* Not Found Notebook.guid
   NOT_FOUND LinkedNotebook.guid
   NOT_FOUND Note.guid
   NOT_FOUND SavedSearch.guid
   NOT_FOUND Tag.guid */
"It was not found on the server." = "Не найден на сервере";

/* PERMISSION_DENIED Note.notebookGuid */
"Its notebook is not yours." = "Находится не в вашем блокноте.";

/* NOT_FOUND Tag.parentGuid */
"Its parent was not found on the server." = "Родительская метка не найдена на сервере.";

/* PERMISSION_DENIED SavedSearch */
"It’s not your search." = "Это не ваш запрос.";

/* PERMISSION_DENIED Tag */
"It’s not your tag." = "Это не ваша метка.";

/* LinkedIn */
"LinkedIn" = "LinkedIn";

/* My Notebook */
"My Notebook" = "Мой блокнот";

/* Name must be unique */
"Names must be unique." = "Названия должны быть уникальными.";

/* ERROR TITLE: note not found */
"Note not found" = "Заметка не найдена";

/* Note sharing */
"Note sharing" = "Совместный доступ к заметке";

/* ERROR TITLE: notebook not found */
"Notebook not found" = "Блокнот не найден";

/* Processing server changes */
"Processing server changes" = "Обработка изменений на сервере";

/* Processing server note changes */
"Processing server note changes" = "Обрабатываю изменения заметки с сервера";

/* Processing server notebook changes */
"Processing server notebook changes" = "Обрабатываю изменения блокнота с сервера";

/* Processing server resource changes */
"Processing server resource changes" = "Обрабатываю изменения вложения с сервера";

/* Processing server saved search changes */
"Processing server saved search changes" = "Обрабатываю изменения сохраненного запроса с сервера";

/* Processing server shared notebook changes */
"Processing server shared notebook changes" = "Обрабатываю изменения общего блокнота с сервера";

/* Processing server tag changes */
"Processing server tag changes" = "Обрабатываю изменения метки с сервера";

/* Public Notebook */
"Public Notebook" = "Общий блокнот";

/* Sending changes */
"Sending changes" = "Идет отправка изменений";

/* Shared at <time> */
"Shared at %@" = "В совместном доступе с %@";

/* Shared on <date> */
"Shared on %@" = "В совместном доступе с %@";

/* Some items failed to sync and could not be shared */
"Some items failed to sync and could not be shared." = "Некоторые элементы не синхронизировались, и вы не можете ими поделиться.";

/* Someone added <changedParticipant> to <threadName> */
"Someone added <changedParticipant> to <threadName>" = "Пользователь добавил <changedParticipant> к <threadName>";

/* Someone added <changedParticipant> to this chat */
"Someone added <changedParticipant> to this chat" = "Пользователь добавил <changedParticipant> в этот чат";

/* Someone changed the topic */
"Someone changed the topic" = "Пользователь изменил тему";

/* Someone changed the topic from <oldThreadName> to <newThreadName> */
"Someone changed the topic from <oldThreadName> to <newThreadName>" = "Пользователь изменил тему с <oldThreadName> на <newThreadName>";

/* Someone included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"Someone included:" = "Пользователь прикрепил:";

/* Someone left <threadName> */
"Someone left <threadName>" = "Пользователь покинул <threadName>";

/* Someone left this chat */
"Someone left this chat" = "Пользователь покинул этот чат";

/* Someone removed <changedParticipant> from <threadName> */
"Someone removed <changedParticipant> from <threadName>" = "Пользователь удалил <changedParticipant> из <threadName>";

/* Someone removed <changedParticipant> from this chat */
"Someone removed <changedParticipant> from this chat" = "Пользователь удалил <changedParticipant> из этого чата";

/* Someone removed you from <threadName> */
"Someone removed you from <threadName>" = "Пользователь удалил вас из <threadName>";

/* Someone removed you from this chat */
"Someone removed you from this chat" = "Пользователь удалил вас из этого чата";

/* Someone set the topic */
"Someone set the topic" = "Пользователь создал тему";

/* Someone set the topic: <newThreadName> */
"Someone set the topic: <newThreadName>" = "Пользователь создал тему: <newThreadName>";

/* Someone unset the topic */
"Someone unset the topic" = "Пользователь отменил создание темы";

/* Someone was removed from this chat */
"Someone was removed from this chat" = "Пользователь удален из этого чата";

/* Name too long */
"Sorry, names are limited to %d characters in length." = "Извините, названия не могут превышать длину в %d символов.";

/* Name too short, Singular Minimum */
"Sorry, names must be at least %d character in length." = "Извините, названия должны иметь длину не менее %d символов.";

/* Name too short, Plural Minimum */
"Sorry, names must be at least %d characters in length." = "Извините, названия должны иметь длину не менее %d символов.";

/* QUOTA_REACHED FREE */
"Sorry, the operation you are attempting to perform would exceed your upload allowance and cannot be completed. Upgrade now to Evernote Premium and immediately get increased monthly uploads, stronger security, priority image recognition, and more." = "Извините, действие, которое вы собираетесь совершить, приведет к превышению месячного лимита и не может быть осуществлено. Чтобы избежать этого, перейдите на Evernote Premium и получите увеличенный объем загрузок каждый месяц, приоритетное распознавание текста в изображениях и другие преимущества.";

/* Sync failure recovery suggestion. */
"Synchronization failed because of an error communicating with the Evernote servers.  Please try again later." = "Синхронизация не удалась — ошибка связи с серверами Evernote. Пожалуйста, повторите операцию позже.";

/* Sync auth failure recovery suggestion. */
"Synchronization failed because the provided username or password is incorrect." = "Синхронизация не удалась — неверное имя пользователя или пароль.";

/* Sync Failed */
"Synchronization failed." = "Синхронизация не удалась.";

/* LIMIT_REACHED NoteAttribute.* */
"The attribute data is invalid." = "Содержит некорректный атрибут.";

/* BAD_DATA_FORMAT BusinessNotebook.description */
"The business notebook description is invalid." = "Некорректное описание бизнес-блокнота.";

/* The client preference could not be synced */
"The client preference could not be synced" = "Настройки клиента не могут быть синхронизированы";

/* The client preference '%@' could not be synced. */
"The client preference ‘%@’ could not be synced." = "Настройки клиента ‘%@’ не могут быть синхронизированы.";

/* The content could not be loaded */
"The content could not be loaded" = "Не удалось загрузить содержимое";

/* BAD_DATA_FORMAT Note.content */
"The content is invalid." = "Содержимое заметки некорректно.";

/* Email rejected recovery suggestion. */
"The email address ‘%@’ was rejected by the server." = "Адрес эл. почты ‘%@’ не был принят сервером.";

/* Email limit reached recovery suggestion. */
"The email could not be sent because doing so would exceed the daily email limit for this account." = "Сообщение не было отправлено, так как это привело бы к превышению дневного лимита количества писем для данного аккаунта.";

/* Email permission denied recovery suggestion. */
"The email could not be sent because the note specified does not belong to this account." = "Сообщение не было отправлено, так как указанная заметка не относится к данному аккаунту.";

/* BAD_DATA_FORMAT SavedSearch.format */
"The format is invalid." = "Неправильный формат.";

/* DATA_CONFLICT SavedSearch.name */
"The name is already being used by another search." = "Такое название уже присвоено другому запросу.";

/* DATA_CONFLICT Tag.name */
"The name is already being used by another tag." = "Такое название уже присвоено другой метке.";

/* DATA_CONFLICT Notebook.name */
"The name is already in use by another notebook." = "Такое название уже присвоено другому блокноту.";

/* BAD_DATA_FORMAT LinkedNotebook.shareName
   BAD_DATA_FORMAT Notebook.name
   BAD_DATA_FORMAT SavedSearch.name
   BAD_DATA_FORMAT Tag.name */
"The name is invalid." = "Название некорректно.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be opened because of an error on the Evernote service." = "Невозможно открыть заметку '%@' из-за ошибки в сервисе Evernote.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be opened.  Please check your Internet connection or try again later." = "Невозможно открыть заметку '%@'.  Проверьте подключение к Интернету или повторите попытку позже.";

/* ERROR MESG: note not found, with param for note title */
"The note '%@' could not be shared because it does not exist on the Evernote service." = "Невозможно поделиться заметкой '%@', поскольку ее не существует в сервисе Evernote.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be shared because of an error on the Evernote service." = "Невозможно поделиться заметкой '%@' из-за ошибки в сервисе Evernote.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be shared.  Please check your Internet connection or try again later." = "Невозможно поделиться заметкой '%@'.  Проверьте подключение к Интернету или повторите попытку позже.";

/* ERROR MESG: note not found */
"The note could not be found. Please check your Internet connection or try again later." = "Заметка не найдена. Проверьте подключение к Интернету или повторите попытку позже.";

/* ERROR MESG: generic error */
"The note could not be opened.  Please check your Internet connection or try again later." = "Невозможно открыть заметку.  Проверьте подключение к Интернету или повторите попытку позже.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be opened because of an error on the Evernote service." = "Невозможно открыть блокнот '%@' из-за ошибки в сервисе Evernote.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be opened.  Please check your Internet connection or try again later." = "Невозможно открыть блокнот '%@'.  Проверьте подключение к Интернету или повторите попытку позже.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be shared because of an error on the Evernote service." = "Невозможно поделиться блокнотом '%@' из-за ошибки в сервисе Evernote.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be shared.  Please check your internet connection or try again later." = "Невозможно поделиться блокнотом '%@'.  Проверьте подключение к Интернету или повторите попытку позже.";

/* NOT_FOUND Note.notebookGuid */
"The notebook could not be found on the server." = "Блокнота нет на сервере.";

/* ERROR MESG: note not found */
"The notebook could not be found. Please check your Internet connection or try again later." = "Блокнот не найден. Проверьте подключение к Интернету или повторите попытку позже.";

/* ERROR MESG: notebook not found */
"The notebook could not be shared because it does not exist on the Evernote service." = "Невозможно поделиться блокнотом, поскольку его не существует в сервисе Evernote.";

/* The notebook '%@' could not be synced. */
"The notebook ‘%@’ could not be synced." = "Блокнот ‘%@’ не может быть синхронизирован.";

/* QUOTA_REACHED PREMIUM */
"The operation you are attempting to perform would exceed your monthly upload allowance and cannot be completed." = "Действие, которое вы собираетесь совершить, приведет к превышению месячного лимита и не может быть осуществлено.";

/* The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation. */
"The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation." = "Владелец этого блокнота аннулировал ваше приглашение на получение доступа к блокноту. Пожалуйста, обратитесь к владельцу блокнота за новым приглашением.";

/* BAD_DATA_FORMAT/DATA_CONFLICT Tag.parentGuid */
"The parent tag is invalid." = "Родительская метка некорректна.";

/* The preference name or preference value is in an invalid format. */
"The preference name or preference value is in an invalid format." = "Имя или значение параметра имеет недопустимый формат.";

/* The preference was empty. */
"The preference was empty." = "Значение не задано.";

/* BAD_DATA_FORMAT Publishing.publicDescription */
"The public description is too long." = "Слишком длинное описание блокнота.";

/* DATA_CONFLICT Publishing.uri */
"The public url is already in use by another notebook." = "Публичный URL уже используется другим блокнотом.";

/* BAD_DATA_FORMAT Publishing.uri
   DATA_REQUIRED Publishing.uri */
"The public url is invalid." = "Публичный URL некорректен.";

/* BAD_DATA_FORMAT SavedSearch.query */
"The query is too long." = "Строка запроса слишком длинна.";

/* LIMIT_REACHED ResourceAttribute.* */
"The resource attribute data is invalid." = "Содержит ресурс с некорректным атрибутом.";

/* The resource '%@' could not be synced. */
"The resource ‘%@’ could not be synced." = "Ресурс ‘%@’ не удалось синхронизировать.";

/* The search '%@' could not be synced. */
"The search ‘%@’ could not be synced." = "Запрос ‘%@’ не может быть синхронизирован.";

/* The shared notebook '%@' could not be synced. */
"The shared notebook ‘%@’ could not be synced." = "Совместный блокнот ‘%@’ не может быть синхронизирован.";

/* The tag '%@' could not be synced. */
"The tag ‘%@’ could not be synced." = "Метка ‘%@’ не может быть синхронизирована.";

/* BAD_DATA_FORMAT Note.title */
"The title is invalid." = "Заголовок заметки некорректен.";

/* LIMIT_REACHED Notebook */
"Too many notebooks." = "Слишком много блокнотов";

/* LIMIT_REACHED Note */
"Too many notes." = "Слишком много заметок.";

/* LIMIT_REACHED SavedSearch */
"Too many searches." = "Слишком много запросов.";

/* LIMIT_REACHED Tag */
"Too many tags." = "Слишком много меток.";

/* Tried to add more preferences than the allowed maximum. */
"Tried to add more preferences than the allowed maximum." = "Количество параметров, которые вы пытаетесь добавить, превышает максимум.";

/* ERROR TITLE: unable to access */
"Unable to access note" = "Нет доступа к этой заметке";

/* ERROR TITLE: unable to access */
"Unable to access notebook" = "Нет доступа к этому блокноту";

/* ERROR TITLE: unable to open */
"Unable to open note" = "Не удалось открыть заметку";

/* ERROR TITLE: unable to open */
"Unable to open notebook" = "Не удалось открыть блокнот";

/* PERMISSION_DENIED Note. Moved to personal account */
"Unable to save note “%1$@” in notebook “%2$@”. A copy of this note has been placed in your default notebook." = "Не удалось сохранить заметку “%1$@” в блокноте “%2$@”. Копия этой заметки была сохранена в вашем блокноте по умолчанию.";

/* PERMISSION_DENIED Note. Moved to personal account, no notebook. */
"Unable to save note “%1$@”. A copy of this note has been placed in your default notebook." = "Не удалось сохранить заметку “%1$@”. Копия этой заметки была сохранена в вашем блокноте по умолчанию.";

/* Unable to set topic. */
"Unable to set topic." = "Не удалось задать тему.";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share note" = "Не удалось открыть доступ к заметке";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share notebook" = "Не удалось поделиться блокнотом";

/* Unknown Error */
"Unknown Error" = "Неизвестная ошибка";

/* Unknown Error nf%1$i */
"Unknown Error nf%1$i" = "Неизвестная ошибка nf%1$i";

/* Unknown Error s%1$i */
"Unknown Error s%1$i" = "Неизвестная ошибка s%1$i";

/* Unknown Error u%1$i */
"Unknown Error u%1$i" = "Неизвестная ошибка u%1$i";

/* Unknown account type */
"Unkown account type" = "Неизвестный тип аккаунта";

/* Untitled */
"Untitled" = "Без названия";

/* Waiting for header synchronization */
"Waiting for header synchronization" = "Ожидание синхронизации заголовков";

/* Waiting for internet connection */
"Waiting for internet connection" = "Ожидание соединения с Интернетом";

/* The operation will proceed once a WiFi connection is available */
"Waiting for WiFi" = "Ожидание WiFi соединения";

/* You added 1 other person to <threadName> */
"You added 1 other person to <threadName>" = "Вы добавили еще 1 человека в <threadName>";

/* You added 1 other person to this chat */
"You added 1 other person to this chat" = "Вы добавили еще 1 человека в этот чат";

/* You added <changedParticipant> to <threadName> */
"You added <changedParticipant> to <threadName>" = "Вы добавили <changedParticipant> к <threadName>";

/* You added <changedParticipant> to this chat */
"You added <changedParticipant> to this chat" = "Вы добавили <changedParticipant> в этот чат";

/* You are not connected to the internet. */
"You are not connected to the internet." = "Отсутствует подключение к Интернету.";

/* You changed the topic */
"You changed the topic" = "Вы изменили тему";

/* You changed the topic from <oldThreadName> to <newThreadName> */
"You changed the topic from <oldThreadName> to <newThreadName>" = "Вы изменили тему с <oldThreadName> на <newThreadName>";

/* PERMISSION_DENIED authenticationToken */
"You do not have permission to write to this notebook." = "У вас нет прав на запись в этом блокноте.";

/* don't have permission to share multiple notebooks */
"You don't have permission to share all of the selected notebooks." = "У вас нет прав на открытие доступа к выбранным блокнотам.";

/* don't have permission to share multiple notes and notebooks */
"You don't have permission to share all of the selected notes and notebooks." = "У вас нет прав на открытие доступа ко всем выбранным блокнотам и заметкам.";

/* don't have permission to share multiple notes */
"You don't have permission to share all of the selected notes." = "У вас нет прав на открытие доступа ко всем выбранным заметкам.";

/* don't have permission to share note with param for note title */
"You don't have permission to share the note '%@'" = "У вас нет прав на открытие доступа к заметке '%@'";

/* don't have permission to share notebook with param for notebook name */
"You don't have permission to share the notebook '%@'" = "У вас нет прав на открытие доступа к блокноту '%@'";

/* You included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"You included:" = "Вы добавлены:";

/* You left <threadName> */
"You left <threadName>" = "Вы покинули <threadName>";

/* You left this chat */
"You left this chat" = "Вы покинули чат";

/* ERROR MESG: need business authentication, with param for note title */
"You must authenticate to your business account to open the note '%@'." = "Вам необходимо пройти аутентификацию в бизнес-аккаунте для того, чтобы открыть заметку «%@».";

/* ERROR MESG: need business authentication, with param for notebook name */
"You must authenticate to your business account to open the notebook '%@'." = "Вам необходимо пройти аутентификацию в бизнес-аккаунте для того, чтобы открыть блокнот «%@».";

/* You must be online to access shared notes, error title */
"You must be online to access shared notes." = "Для открытия доступа к заметкам необходимо подключение к Интернету.";

/* You must be online to access the shared notebook, error title */
"You must be online to access the shared notebook '%@'." = "Для доступа к блокноту  '%@' необходимо подключение к Интернету.";

/* You need a network connection to view all available business notebooks. */
"You need a network connection to view all available business notebooks." = "Чтобы увидеть бизнес-блокноты, требуется доступ в Интернет.";

/* You removed 1 other person from <threadName> */
"You removed 1 other person from <threadName>" = "Вы удалили еще 1 человека из <threadName>";

/* You removed 1 other person from this chat */
"You removed 1 other person from this chat" = "Вы удалили одного человека из этого чата";

/* You removed <changedParticipant> from <threadName> */
"You removed <changedParticipant> from <threadName>" = "Вы удалили <changedParticipant> из <threadName>";

/* You removed <changedParticipant> from this chat */
"You removed <changedParticipant> from this chat" = "Вы удалили <changedParticipant> из этого чата";

/* You set the topic */
"You set the topic" = "Вы создали тему";

/* You set the topic: <newThreadName> */
"You set the topic: <newThreadName>" = "Вы создали тему: <newThreadName>";

/* You shared at <time>. */
"You shared at %@" = "Вы открыли доступ в %@";

/* You shared on <date>. */
"You shared on %@" = "Вы открыли доступ в %@";

/* No comment provided by engineer. */
"You shared {NOTEBOOKS_PLURAL:a notebook|{NOTEBOOKS} notebooks}" = "Вы поделились {NOTEBOOKS_PLURAL: блокнотом|{NOTEBOOKS} блокнотами}";

/* No comment provided by engineer. */
"You shared {NOTES_PLURAL:a note|{NOTES} notes}" = "Вы поделились {NOTES_PLURAL:{NOTES} заметкой|{NOTES} заметками}";

/* No comment provided by engineer. */
"You shared {NOTES_PLURAL:{NOTES} note|{NOTES} notes} and {NOTEBOOKS_PLURAL:{NOTEBOOKS} notebook|{NOTEBOOKS} notebooks}" = "Вы поделились {NOTES_PLURAL:{NOTES} заметкой|{NOTES} заметками} и {NOTEBOOKS_PLURAL:{NOTEBOOKS} блокнотом|{NOTEBOOKS} блокнотами}";

/* You unset the topic */
"You unset the topic" = "Вы отменили создание темы";

/* You were added to this chat */
"You were added to this chat" = "Вы добавлены в этот чат";

/* You were removed from this chat */
"You were removed from this chat" = "Вы удалены из этого чата";

/* Thread title with only the signed-in user */
"You##threadTitleWithOnlyTheSignedInUser" = "Вы";

/* Your account has been deactivated. */
"Your account has been deactivated." = "Ваш аккаунт был отключен.";

/* Your password has expired. Reset your password to download content. */
"Your password has expired. Reset your password to download content." = "Срок действия вашего пароля истек. Установите новый пароль, чтобы загрузить содержимое.";

/* Your password is invalid. Reset your password to download content. */
"Your password is invalid. Reset your password to download content." = "Ваш пароль недействителен. Установите новый пароль для загрузки содержимого.";

/* Your username is invalid. */
"Your username is invalid." = "Имя пользователя некорректно.";
